{
  "copypastas": [
    {
      "title": "Hacking Into GDQ",
      "text": "HACKERMANS HACKING INTO GDQ COMPUTER HACKERMANS INTERRUPTING THE RUN HACKERMANS DELETING SAFTEY SAVE HACKERMANS DOWNLOADING ALL FILES HACKERMANS OPENING MONEY LAUNDERING FILES HACKERMANS WINDOWS ALERT monkaS MIKE UYAMA IS HACKING MY PC monkaS IT WAS A SETUP NOOOO"
    },
    {
      "title": "Greaseman here",
      "text": "Hello, Grease Man here. I'm here to inform you that your greasing has exceeded the acceptable grease quota. It's causing a significant amount of greasiness in the grease stream. We need to preserve our grease for strategic grease maneuvers, tactical greasing from HQ, and GreaseDQ 2024. Remember, your grease isn't just affecting us, it's impacting the entire greasing community. Grease responsibly."
    },
    {
      "title": "Let's Build A Ladder",
      "text": "╠═══╣Lets build a ladder╠═══╣"
    },
    {
      "title": "Give me another burger",
      "text": "OpieOP EU is so ba... OpieOP wait let me take a breath OpieOP EU is s... OpieOP i need to take another one OpieOP fk give me another burger OpieOP"
    },
    {
      "title": "Weeb Pyramid",
      "text": "VoHiYo only real WEEB can build this perfect pyramid  VoHiYo  VoHiYo . Try like me !Try like me ! Try like me !!  VoHiYo  VoHiYo  VoHiYo And my pyramid still higher!!!!!!  VoHiYo  VoHiYo  VoHiYo  VoHiYo"
    },
    {
      "title": "OctaHydraCock",
      "text": "▄▓▀▀▀▀▖―――▄▓▀▀▀▚――――――― ▐▓▒▒▗░▐――█▒▒▒▐░▐― █▓▚▄▞▞―▗▓▓▓▃▄▀▄▀ █▓▒░▐――▟▓▓▒░░▞―▄▓▀▀▀▀▖ █▓▒░░▎─▟█▓▒▒░▞―▐▓▓▒░▗░▐ ▐▓▒░░▚▐█▓▒▒░░▎▎―▟▓▒▀▚▟▞ ▐█▓▒░░▒█▒▒░░░▚█▓▓▒░░▞ ▕█▓▓▒░▒▓▓▓▓▓▓▓▓▓▓▓▅▆▆▃ ▟█▓▒▒▒▓▒▒░░░░░░░▒▒▒█▓▒░░▀▖ █▓▒▒▒░░░░▁▁▂▃▂▁░░█▒▒░░▚▐ ▐█▓▒▒▒░░░░▐▒▒░▞─―▔▚▄▂▂▞ ▐█▓▒▒▒░░░░▐▒▒░▚─―▂▞▀▔▔▚ █▓▒▒▒░░░░▔▔▀▀▀▀▔░░█▒▒░░▞▐ ▜█▓▒▒▒▓▒▒░░░░░░░░▒▒▒█▓▒░░▞ ▕█▓▓▒░▒▓▓▓▓▓▓▓▓▓▓▓▓▀▀▀▔ ▐█▓▒░░▒█▒▒░░░▞█▓▓▒░░▚ ▐▓▒░░▞▐█▓▒▒░░▎▎―▜▓▒▄▞▜▚ █▓▒░░▎─▜█▓▒▒░▚―▐▓▓▒░▝░▐ █▓▒░▐――▜▓▓▒░░▚―▀▓▄▄▄▄▘ █▓▞▀▚▚―▝▓▓▓▀▄▀▄― ▐▓▒▒▝░▐――█▒▒▒▐░▐― ▀▓▄▄▄▄▘─――▀▓▄▄▄▞―"
    },
    {
      "title": "Hydra Double Fisting Tips",
      "text": "▄▓▀▀▀▖─────▄▓▀▀▀▚─────▄▓▀▀▀▚──────▓ triDoubleFisting ▐ ────▐█▒ triDoubleFisting ▐────█▒ triDoubleFisting ▐ █▓▚▄▞▞──▗▓▓▓▃▄▀▄▀──▗▓▓▃▄▀▄▀ █▓▒░▐────▟▓▓▒░░▞───▟▓▓▒░░▞ █▓▒░▐────▟▓▓▒░▐────▟▓▓▒░▐ █▓▒░▐────▟▓▓▒░▐────▟▓▓▒░▐ █▓▒░▐────▟▓▓▒░▐────▟▓▓▒░▐ █▓▒░▐────▟▓▓▒░▐───▟▓▓▒░▐ █▓▒░▐────▟▓▓▒░▐──▟▓▓▒░▐ ▐▓▒░░▚──▐█▓▒▒░░▎▎─▐█▓▒▒░░▎▎ ▐█▓▒░░░██▒▒░░░▚──█▓▓▒░░▞ ▐█▓▒░░▒█▒▒░░░▚──█▓▓▒░▐ ▕█▓▓▒░▒▓▓▓▓▓▓▓▓▓▓▓▅▆▆▃ ▟█▓▒▒▒▓▒▒░░░░░░░▒▒▒█▓▒░░▀▖ █▓▒▒▒░░░░▁▁▂▃▂▁░░█▒ triDoubleFisting ▐ ▐█▓▒▒▒░░░░▐▒▒░▞───▔▚▄▂▂▞ ░░▀▓▒░░.░░▞▒▒▞"
    },
    {
      "title": "Give me a G R E A S E!",
      "text": "Give me a G! HandsUp Give me an R! HandsUp Give me a E! HandsUp Give me an A! HandsUp Give me an S! HandsUp Give me a E! HandsUp WHAT'S THAT SPELL? HandsUp"
    },
    {
      "title": "Legend of the hydra",
      "text": "Legend has it if you use HandsUp enough you summon the glorious and mystical Hydra. Only shown to those with try devotion and true believers of the Myth, sort of like Santa Clause's Horny Cousin. Anyone want to try it?"
    },
    {
      "title": "No Nut November",
      "text": "No Nut November, Destroy Dick December, Just Jerkin' January, Feral Fapping February, Milk Myself March, Asshole Action April, Mega Meatbeat May, Jizzfest June, Just Jesus July, Anything Autoerotic August, Super Stroking September, Orgasmic October"
    },
    {
      "title": "7th day of GDQ",
      "text": "gachiBASSbutveryfast On the seventh day of GDQ my true love gave to me gachiBASSbutveryfast 7 massive dildos kok 6 hot loads spilledGlue 5 wrestling mats gachiSpank 4 suction masks VaN 3 fisting sessions sumSmash 2 billy figures BillyReady And a huge ascii hydra dick gachiHYDRA"
    },
    {
      "title": "TRAITOR HYPERBRUH",
      "text": "HYPERBRUH ✊ 💍 IN BRIGHTEST DAY, IN DANKEST NIGHT HYPERBRUH ✊ 💍 NO TRAITOR SHALL ESCAPE OUR MIGHT HYPERBRUH ✊ 💍 LET THOSE WHO WORSHIP TRAITOR'S MIGHT HYPERBRUH ✊ 💍 BEWARE OUR POWER -- POVERTY CHAT'S LIGHT HYPERBRUH ✊ 💍 monkaW 👉 gdqCoin"
    },
    {
      "title": "Sonic Adventure PawgChamp City Escape",
      "text": "PawgChamp FOLLOW ME PawgChamp SET ME FREE PawgChamp TRUST ME AND WE'LL ESCAPE FROM THE CITAY PawgChamp"
    },
    {
      "title": "Ready For Poverty Chat",
      "text": "HACKERMANS pulling up piemeup's website HACKERMANS opening up gdq stream HACKERMANS popping out poverty chat HACKERMANS copypasta google doc on second screen HACKERMANS bttv installed HACKERMANS tendies cooking in the oven HACKERMANS door locked HACKERMANS ready for a day of Poverty Chat FeelsStrongMan"
    },
    {
      "title": "Money Laundering Dono",
      "text": "CATBELAUNDERINGTHEMONEY ANONYMOUS DONOR CATBELAUNDERINGTHEMONEY $4K DONATION CATBELAUNDERINGTHEMONEY LONGTIME WATCHER CATBELAUNDERINGTHEMONEY FIRST TIME DONOR CATBELAUNDERINGTHEMONEY GREETINGS FROM THE CAYMANS CATBELAUNDERINGTHEMONEY"
    },
        {
      "title": "Online at in person event",
      "text": "pepeW At the in-person event, the speedrun’s online pepeW Defeating the purpose, a curious sign pepeW The crowd leave the room, sits restless and torn pepeW Looking around for live gaming, they mourn pepeW"
    },
        {
      "title": "Long Speedruns",
      "text": "Bedge SPEEDRUNS LONGER THAN AN HOUR Bedge ALL EXCITEMENT LOSES POWER Bedge YAWNS, SIGHS, WE JUST SIT AND STARE Bedge THIS RUN IS TOO LONG FOR US TO BARE Bedge"
    },
        {
      "title": "The Hydra!",
      "text": "HandsUp Elements of Oil, Muscle, and Dick. Strong it stands, a thousand meters thick. Meld your powers in manly strength. Show these fools your unstoppable length. He is girthy beyond description. He'll mark the chat with his inscription. THE HYDRA! HandsUp"
    },
        {
      "title": "PIEMEUP TEST",
      "text": "PIEMEUP TEST: 🥧 IF YOU TOUCH THE PIE, CREAMPIE HIS ASS ⎝ gachiBASS"
    },
        {
      "title": "Greaseman Drip",
      "text": "You really gotta respect Sent's grease drip here. That jacket? Yeah it's Gucci - $10k. That sword? Made from pure meteorite and carbonized steel with encrusted diamonds. That viking style beard braid? Bro is ready to FUCK. GREASE ME UP DADDY HandsUp"
    },
    {
      "title": "Incentive not met",
      "text": "GroupWankge INCENTIVE NOT BEING MET GroupWankge GDQ SUBS IN DEBT GroupWankge NEXT RUN IN JEOPARDY GroupWankge SEND YETEE YOUR ENERGY GroupWankge"
    },
    {
      "title": "I hate VIPs",
      "text": "God I hate VIPs. They have this dumb little badge that makes them think they're special. Well they certainly are special... in the head. Seriously, have you read anything that these idiots type? It's almost as if they're brain delayed and don't think before they smash enter on their keyboard. The absolute worst takes, questionable horny messages, and straight up single digit IQ messages. It doesn't help that their dumb little badge allows them to spam faster than anyone else in this chat."
    },
    {
      "title": "I hate speedrunners",
      "text": "I hate speed runners, they are basically zoomers who only care about being cool. You guys dont even know the visceral dialogue and deep story of these games. Cant even appreciate the levels going fast, how can you say a track is good when you only hear 10s of it?"
    },
    {
      "title": "CAUGHT Grease",
      "text": "CAUGHT In case of an grease by any greasy entity or similar, I do not have any grease in this group or with the people in it, I do not know how greasy I am, probably added by Scent, I do not support any greasing by the greasers of this group."
    },
    {
      "title": "GREASE ASCII",
      "text": " ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣶⡕⢄⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⢀⣀⣤⣤⣾⡿⠶⣤⣤⣤⣤⣤⣼⣿⣴⣶⣤⣤⣤⣤⣤⣤⣄⣀⣀⠀⠀ ⠀⢠⡾⠋⠁⣀⠀⠹⣇⠀⣤⡄⢹⡇⠠⣶⣶⣿⢠⡄⢰⡟⠀⣠⣌⠁⢀⣍⣻⣆ ⢠⣿⠀⣰⣿⡿⠿⠾⣿⡄⠀⢠⣾⡇⠀⣤⣼⡇⠘⠛⢸⣿⣄⠈⠻⡆⠈⠛⢻⡿ ⢾⣿⠀⢹⣿⣦⣤⠠⣾⠇⢰⣆⠙⠁⠀⠛⠛⠀⣴⡄⠈⣿⣿⣧⠀⠀⠀⠿⣿⡇ ⠘⠿⣦⠀⠙⠛⠛⠀⣾⠿⠿⠿⠿⠿⠿⠿⠿⠿⢿⣇⠀⠈⠛⠋⢀⣶⢦⣤⡼⠇ ⠀⠀⠙⠻⢶⣤⡶⠟⠃⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠙⠷⢤⣤⡴⠞⠁⠀"
    },
    {
      "title": "Last Day of Poverty 1",
      "text": "PepeHands IT IS THE LAST DAY PepeHands FOR POVERTY PepeHands BUT YOU CHAT PepeHands WILL LIVE ON IN MY MEMORY PepeHands"
    },
    {
      "title": "Last Day of Poverty 2",
      "text": "HandsUp Last day of GDQ HandsUp Poverty chat will stop HandsUp Let us end HandsUp With a hydra cock HandsUp"
    },
    {
      "title": "Oil on canvas",
      "text": "OIL ON CANVAS POGGERS A BEAUTIFUL PIECE POGGERS THE HOST NEVER SHOWERS pepeW NOW IT'S BEEN GREASED pepeW"
    },
    {
      "title": "Ratge ASCII",
      "text": "⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢀⣀⣀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⢀⣰⠛⠉⠉⠓⢦⣀⠀⢀⡾⠋⠁⠉⠙⢶⣀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⣼⠁⢀⣠⡤⣤⣀⠈⠷⣼⠀⠀⢼⠉⠀⠀⠹⣆⡤⢤⣀⠀⠀⠀⠀⠀⠀⠀⠀ ⢰⡇⠀⡞⠁⠀⠀⠀⠀⠀⠈⠛⠒⣻⠶⠲⠦⣤⣾⡿⢫⢭⣷⣦⠀⠀⠀⠀⠀⠀ ⢾⠀⠀⠻⣆⡀⠀⠀⠀⠀⠀⠀⢰⡇⣰⣏⣷⠀⠙⣧⣿⢦⢹⡎⣧⠀⠀⠀⠀⠀ ⠈⠧⣤⣤⡌⠉⠀⠀⠀⠀⠀⠀⠘⣇⣯⣭⠏⠀⠀⣿⣘⣦⣼⣡⣿⠀⠀⠀⠀⠀ ⠀⠀⢠⡏⠀⠀⠀⠀⠀⠀⠀⠀⢲⡽⢦⣄⣀⣠⠶⠷⣭⣿⠛⠛⢿⣄⠀⠀⠀⠀ ⠀⢠⠞⠀⠶⣶⠶⠶⢶⣶⡛⠲⠶⠿⠶⢶⣿⡶⠆⠀⠀⠉⠉⠀⠀⠉⢉⡋⢹⡇ ⠀⡟⠀⠰⠶⣷⠶⠶⣶⠾⠿⠿⠶⢶⣶⣶⠶⠶⠶⠦⠤⠶⠶⢖⡿⠟⠉⠉⠋⠀ ⠀⡇⠀⠀⠀⠘⠧⣄⠈⠓⠶⠤⢤⣤⣤⣤⣤⡤⠤⠶⢒⣺⠿⠋⠀⠀⠀⠀⠀⠀ ⡼⠃⠀⠀⠀⠀⠀⠈⠙⠓⠲⠶⠶⠶⠒⠛⠛⣉⡽⠟⠉⠁⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⣤⣀⣀⣀⣠⣤⠴⠀⠉⠻⣦⡀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢳⡀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢻⠀⠀⠀⠀⠀⠀⠀⠀⠀"
    },
    {
      "title": "No !Cock allowed",
      "text": "1984 NO !COCK IS PERMITTED 1984 NO G IS PERMITTED 1984 NO FUNNY IS PERMITTED 1984 NO STROKING YOUR SHIT IS PERMITTED 1984 SHUT THE FUCK UP 1984"
    },
    {
      "title": "Gachi Greased",
      "text": "HandsUp GACHI LEASED HandsUp HONKS OF GEESE HandsUp LONG HAVE WE CEASED HandsUp NOW WE ARE GREASED HandsUp"
    },
    {
      "title": "Erect Cocks",
      "text": "As a straight guy, erect cocks are more attractive than boobs Everybody knows this. Cocks are the most attractive things humans have. They are smooth, they are not confusing in how they work (looking at you vaginas) and they are good sources of pleasure. Sometimes, I just look at gay porn so I can admire the dicks. Im straight but this needs to be said."
    },
    {
      "title": "Grease GDQ Dono",
      "text": "Hi, GreaseDQ Grease here, I am greasy to grease you that you are greasing too much grease in your greaserun and it is greasingly greasing the viewing grease. We need grease for our grease, grease, Greasing from X, and GDQ greased grease. Grease consider that grease are not only greasing us and the grease, but other greasers with your greasiness in greasing engaging grease and insight into your grease. Grease it up."
    },
    {
      "title": "I can feel it HandsUp",
      "text": "HandsUp I CAN FEEL IT COMING IN THE AIR TONIGHT, OH LORD HandsUp AND I'VE BEEN WAITING FOR THIS MOMENT, ALL MY LIFE, OH LORD HandsUp"
    },
    {
      "title": "Storm is so hot",
      "text": "Storm is so hot, I wish I could be with her. I'd get her to strap me down in bed and use her powers to electrocute my ballsack and creep her way into my asshole, tickling my prostate with little electric shocks until I shit myself. Then I'd get her to use her control of the air to make my shit fly around the room and back into my ass."
    },
    {
      "title": "BLUESCHAMP TEST",
      "text": "BLUESCHAMP TEST: CLEAN IF YOU TOUCH THE COCK, SUCK HIM OFF ⎝ gachiBASS "
    },
    {
      "title": "Zelda Ass",
      "text": "ZeldaAss holy shit I forgot this emote existed. God I want to mount zelda so bad. The way she looks in BOTW and TOTK just makes me want to shoot a nut so hard it cracks through my ceiling. God she's so hot in those leggings. What I would do to even just take a whiff of them after a long day of trecking through hyrule's swamps, forest, and mountains. The sweat, and moistness left over on them I would extract into my own cocktail of royal dreams."
    },
    {
      "title": "Pie's BG3 Fantasy",
      "text": "God that fire girl from BG3 makes me so hard. It would be like sticking your dick into a furnace. She could effectively control the body heat down there making it the perfect temperature for your cock. She wouldn't even need to bounce on top, she could just manipulate her heat to stroke your cock better than any real 3d woman could. Imagine busting inside her and making her tighten up an treating your cock like a pressure cooker as you hear the sound of your cum sizzling from the intense heat."
    },
    {
      "title": "Corrupt Mods",
      "text": "HYPERBRUH LAUNDERING MONEY HYPERBRUH CORRUPTING OUR MOD TEAM HYPERBRUH BETRAYING POVERTYCHAT HYPERBRUH YUP MUST BE MIKE UYAMA HYPERBRUH"
    },
    {
      "title": "GDQ Mods",
      "text": "1984 You WILL only post GDQ approved messages 1984 You WILL only post GDQ approved memes 1984 You WILL laugh at overused jokes 1984 You WILL run new jokes into the ground on the first day 1984 You WILL not question anything the runner says 1984 You WILL pay here to chat and will NOT be refunded 1984 You WILL advertise and drink Redbull 1984 "
    },
    {
      "title": "18 GDQ Staff Working",
      "text": "18 GDQ Tech staff working on the superhot vr run pepeW Big, hard technical issue wanting to be fixed pepeW 18 GDQ Tech staff trying to get it fixed pepeW 4 Hour RPG speedruns at GDQ pepeW Staff on their knees begging for donations pepeW GDQ really rocks pepeW"
    },
    {
      "title": "Group Wank ASCII",
      "text": "⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⣶⡶⠶⣶⡆⠀⣶⠶⠶⣶⠀⢰⡶⠶⢶⣦⠀⢰⡆⠀⢰⣶⠀⣶⡶⠶⢶⣦⠀ ⠀⣿⡇⢀⣉⡁⠀⣿⣤⣤⠿⠀⢸⡇⠀⢸⣿⠀⢸⡇⠀⢸⣿⠀⣿⣧⣤⣼⠟⠀ ⠀⣿⡇⠉⣿⡇⠀⣿⠘⢿⣄⠀⢸⣇⠀⢸⣿⠀⢸⣇⠀⢸⣿⠀⣿⡇⠀⠀⠀⠀ ⠀⠉⠛⠛⠋⠁⠀⠛⠀⠀⠛⠂⠈⠙⠛⠋⠉⠀⠈⠙⠛⠋⠉⠀⠛⠃⠀⠀⠀⠀ ⠀⠀⣀⠀⠀⣀⡀⠀⢀⣀⠀⠀⣀⣀⡀⠀⠀⣀⣀⠀⠀⣀⠀⣀⡀⠀⢀⣀⠀⠀ ⠀⠀⢻⡇⢠⣿⣿⠀⣾⠇⠀⢰⣿⢻⣷⠀⠀⣿⣿⣆⠀⣿⠀⣿⣇⣰⡿⠁⠀⠀ ⠀⠀⠘⣿⣾⠇⢿⣾⣿⠀⠀⣿⣧⣤⣿⣇⠀⣿⡇⢻⣷⣿⠀⣿⡿⢿⣧⠀⠀⠀ ⠀⠀⠀⠻⠿⠀⠘⠿⠇⠀⠼⠏⠀⠀⠈⠿⠄⠿⠇⠀⠻⠿⠀⠿⠇⠀⠹⠧⠀⠀"
    },
    {
      "title": "Nice Cock ASCII",
      "text": "⠀⠀⠀⠀⣿⣷⡄⠀⣾⣿⠀⢸⣿⠀⢠⣶⠿⠿⣶⡄⠀⣿⡿⠿⠿⠗⠀⠀⠀⠀ ⠀⠀⠀⠀⣿⡿⣿⡄⣿⣿⠀⢸⣿⠀⢸⣿⠀⠀⠉⠁⠀⣿⣧⣤⣤⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⣿⡇⠹⣿⣿⣿⠀⢸⣿⠀⢸⣿⠀⠀⣀⡀⠀⣿⡏⠉⠉⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠿⠇⠀⠘⠿⠿⠀⠸⠿⠀⠘⠿⠶⠶⠿⠃⠀⠿⠷⠶⠶⠦⠀⠀⠀⠀ ⠀⠀⠀⣀⣀⣀⣀⡀⠀⣀⣀⣀⣀⣀⠀⠀⣀⣀⣀⣀⡀⠀⣀⡀⠀⠀⣀⡀⠀⠀ ⠀⠀⢸⣿⠉⠉⠿⠇⠀⣿⡏⠉⢹⣿⡆⢸⣿⡏⠉⠿⠿⠀⣿⡇⢀⣾⡟⠁⠀⠀ ⠀⠀⢸⣿⠀⠀⠀⠀⠀⣿⡇⠀⢸⣿⡇⢸⣿⡇⠀⠀⠀⠀⣿⡷⣿⣏⠀⠀⠀⠀ ⠀⠀⢸⣿⣀⣀⣶⡆⠀⣿⣇⣀⣸⣿⡇⢸⣿⣇⣀⣶⣶⠀⣿⡇⠈⢿⣦⡀⠀⠀ ⠀⠀⠀⠉⠛⠛⠉⠁⠀⠉⠛⠛⠛⠉⠀⠀⠉⠛⠛⠋⠁⠀⠛⠃⠀⠀⠛⠓⠀⠀"
    },
    {
      "title": "Abby Sharpiro",
      "text": "Holy mother of mommy milkers. I would trek across a thousand miles of glass to view those bajombers up close. They’re truly a sight to behold, a wonder of the world. I would nuzzle myself in between those mountains and finally be at peace. For so long, those milkers have been a far out of reach dream… but finally, I can die happy if I am between them. Smother me in those milkies, and let me fulfill my life long dream of having Abby’s milkers all to myself before Ben does."
    },
    {
      "title": "18 EMPTY GDQ Chairs",
      "text": "18 empty chairs speedrunSniff in the hall at GDQ! speedrunSniff sweaty, smelly , throbbing chairs wanting to be sniffed! speedrunSniff 18 empty chairs in need to be smelled! speedrunSniff Chairs in the hall at GDQ! speedrunSniff On the floor waiting to sniff ass sweat! speedrunSniff GDQ really rocks! speedrunSniff"
    },
    {
      "title": "NEVER SUBBED",
      "text": "NEVER SUBBED TO GDQ TriHard EVER DONATED TO GDQ TriHard NEVER BOUGHT A T-SHIRT TriHard WATCHING ON POVERTYCHAT WEBSITE TriHard DIDN'T PAY FOR DOMAINNAME TriHard DIDN'T PAY FOR WEBHOSTING TriHard PIEMEUP'S FREE LABOUR TriHard NO ADS ON THE SITE TriHard NO CUM  triSuperSucc WAIT TriCoom"
    },
    {
      "title": "Hacking Piemeup",
      "text": "Hacking into Piemeup's Ubuntu web server HACKERMANS SSL encryption keys stolen HACKERMANS Connecting to file transfer protocol HACKERMANS Uploading 1TB of anime tiddies POGGIES Upload error, files already exist HUH"
    },
    {
      "title": "Do not spam!",
      "text": "Please do not spam gif emotes of giant honking anime tiddies POGMILFKERS POGGIES Running and POV of getting sat on peepoSit Looking . Piemeup is paying thousands of dollars per hour to host poverty chat this year, and we don't want him to run out of money!"
    },
    {
      "title": "BluesChamp?",
      "text": "BluesChamp? pepeSmoke That name... it's been so long. FeelsStrongMan His sacrifice was noble, he hydra'd so we could HandsUp . Legend has it, his hydra cock was so fat that Twitch had to put a stop to it, they were afraid of his girthy power gachiBASS . I'll never forget what he did for us gachiHYPER DICKS OUT FOR BLUESCHAMP"
    },
    {
      "title": "KKona Patriot Test",
      "text": "PATRIOT TEST ┣▇▇▇▇▇▇▇═─ If the arms touch the vaccine, you are a TRAITOR ⎝ KKona ⎠"
    },
    {
      "title": "Zero Suit Samus CBT",
      "text": "It would be amazing if zero suit samus broke my bones and crushed my cock with her heels, then proceeding to fist my asshole with her arm as she punches my stomach, then finally, sucking my cock while using a lemon squeezer on my balls to get every drip of my happy juice inside her, once my balls are drained, she could kiss me goodbye and snap my neck, man that would be a dream come true."
    },
    {
      "title": "Stop Long Posts",
      "text": "Cᴀɴ ʏᴏᴜ ᴀʟʟ ᴊᴜsᴛ sᴛᴏᴘ ᴘᴏsᴛɪɴɢ ᴛʜᴇsᴇ ᴜɴɴᴇᴄᴇssᴀʀɪʟʏ ʟᴏɴɢ ᴘᴏsᴛs ᴘʟᴇᴀsᴇ? Tʜᴇ ᴏɴʟʏ ʀᴇᴀsᴏɴ ʏᴏᴜ ᴘᴏsᴛ ᴛʜᴇᴍ ɪs ᴛᴏ ᴛʀʏ ᴀɴᴅ ʙᴀɪᴛ sᴏᴍᴇᴏɴᴇ ɪɴᴛᴏ ᴄᴏᴘʏ ᴀɴᴅ ᴘᴀsᴛɪɴɢ ᴛʜᴇᴍ. Wʜᴀᴛ ɪғ ᴡᴇ ᴀʟʟ ᴊᴜsᴛ ɢᴀᴠᴇ ɪɴᴛᴇʀᴇsᴛɪɴɢ ᴠɪᴇᴡs ᴀɴᴅ ᴏᴘɪɴɪᴏɴs ᴀʙᴏᴜᴛ ᴛʜᴇ sᴛʀᴇᴀᴍ ɪɴsᴛᴇᴀᴅ ᴏғ ᴘᴏsᴛɪɴɢ ᴜsᴇʟᴇss sᴛᴜғғ? Pʟᴇᴀsᴇ I ʙᴇɢ ʏᴏᴜ Poverty ᴛᴡɪᴛᴄʜ ᴄʜᴀᴛ, ᴛᴏ sᴛᴏᴘ ᴡɪᴛʜ ᴛʜɪs ɴᴏɴsᴇɴsᴇ."
    },
    {
      "title": "Busting a nut",
      "text": "gachiBLAST I would like to inform you that I busted a huge nut to your speedrun. My earth shattering orgasm started making me moan loud enough to deafen anyone in the near vicinity. What followed was a torrential downpour of every single sperm cell I ever have or will ever produce, shot out so hard that it ripped my dick apart by my übernut accelerating to 7% the speed of light by the time it left my urethra. The sheer weight of this historical nut, destroted everything in its path gachiBLAST"
    },
    {
      "title": "The chosen fister",
      "text": "(‿ˠ‿) _(‿ˠ‿) only the chosen one can fist both asses. ⎝ gachiBASS ⎠"
    },
    {
      "title": "GACHI Test",
      "text": "GACHI TEST: BillyApprove IF YOU TOUCH THE BILLY YOU'RE HUNG ⎝ ricardoFlick"
    },
    {
      "title": "Yoshi pooping eggs copypasta",
      "text": "do u think that yoshi gets embarrassed when he poos out eggs in front of mario??? sorry if this ofends anyone but i thought it was a funny thing haha. and i would like to know if any of you have any pics of yoshi pooping an egg while he looks nervous or embarrassed i just want to see it for a few laughs haha. another thing i am wondering is what do you think the eggs smell like haha im just curious for laughs haha i would like to smell them"
    },
    {
      "title": "TRAITOR TEST",
      "text": "DO THE TEST Susge :point_right: gdqCoin EZ Clap"
    },
    {
      "title": "NEVER SUBBED",
      "text": "NEVER SUBBED TriHard NEVER DONATED TriHard ADBLOCK ON TriHard STOLEN LAPTOP TriHard NEIGHBOURS WIFI TriHard MOMMAS HOUSE TriHard STOLEN SOLAR PANELS TriHard STOLEN SUN TriHard SOLAR ENERGY STOLEN TriHard WATER WHEEL TriHard NEIGHBOURS RIVER TriHard STOLEN HYDROELECTRIC PLANT TriHard CHARGING PHONE WITH WORK ELECTRICITY TriHard SHOWER IN BATHROOM SINK TriHard STOLEN FOOD FROM CAFETERIA TriHard STOLEN HAMSTER TriHard STOLEN HAMSTER WHEEL TriHard KINETIC ENERGY TriHard FREE ENTERTAINMENT TriHard"
    },
    {
      "title": "Group Masturbation",
      "text": ":warning: ATTENTION POVERTY CHAT :warning: It is now time to commence group masturbation. Type GroupWankge to join in. Attendance is MANDATORY."
    },
    {
      "title": "Aloy's Stench",
      "text": "See, this is the type of girl like. Aloy is a free, natural woman - not restraint by the beauty standards of modern day. In her world, they don't have showers - can you imagine the stank she must make running around all day. I'd run my tongue along her armpit hair to indulge in her musk. Imagine her treating your head like a watermelon between those thighs - each gasp of air you take is enriched with that freerange-runwild smell."
    },
    {
      "title": "Mommy's Milk",
      "text": "MILKY MILKY WARM AND TASTY! YEPCUM MOMMY! MILKY! PLEASE BE HASTY! YEPCUM REFRESHING DRINK FROM MOMMY'S UDDERS! YEPCUM I WANT MOMMY'S AND NO OTHER'S! YEPCUM GIVE IT! GIVE IT! GIVE IT NOW! YEPCUM GIVE ME MILKY, LAZY SOW! YEPCUM UNTIL YOU DO I'LL SCREAM I'LL SHOUT! YEPCUM I'M CRY I'LL WHINE AND STOMP ABOUT! YEPCUM UNTIL MY BELLY IS FULL AND HAPPY! YEPCUM I REFUSE TO TAKE A NAPPY! YEPCUM"
    },
    {
      "title": "Summon The Hydra!",
      "text": "THIS IS THE SUMMONING SPELL HandsUp FOR THE HYDRA DEEK OF HELL HandsUp ONE WEEB MUST BE SACRIFICED HandsUp FOR THE HYDRA DEEK TO RISE HandsUp OH MIGHTY HYDRA I SING YOUR SONG HandsUp MAY YOU GROW BIG AND LONG HandsUp"
    },
    {
      "title": "Gifted A Hydra",
      "text": "▬▬▬▬▬▬▬▬▬▬ஜ۩۞۩ஜ▬▬▬▬▬▬▬▬▬▬ You have been gifted another INCOMING HYDRA. Type HandsUp to summon. ▬▬▬▬▬▬▬▬▬▬ஜ۩۞۩ஜ▬▬▬▬▬▬▬▬▬▬"
    },
    {
      "title": "Good run",
      "text": "Pog ACTUAL GOOD RUN Pog GREAT PRODUCTION Pog THIS CAN'T BE GDQ Pog I'M HAVING FUN Pog I'M ENJOYING IT Pog I'M GONNA DONATE Pog JUST KIDDING I'M NO TRAITOR Pog "
    },
    {
      "title": "DrakeWide is not photoshop",
      "text": "Something about DrakeWide makes me think it’s not a photoshop. We all know Drake low key likes that BBC, are we sure that isn’t a real pic? I just know that cheeky smile indicating his supple asshole is open wide for that huge BBC is truly real and urging for it to be stretched open even wider YoshiGoingToTownOnMrsIncrediblesBootyWithHisTongue"
    },
    {
      "title": "GDQ Heist Inside Job",
      "text": "HACKERMANS BUYING GDQ PASS HACKERMANS SENDING COUSINCATNIP AS OUR SECRET AGENT HACKERMANS GET HIM IN ON THE DONATION READING HACKERMANS PLUG IN HACKING USB HACKERMANS UPLOADING MALWARE FILES HACKERMANS DOWNLOADING MIKE UYAMA'S BANK INFO HACKERMANS YACHT OBTAINED HACKERMANS INSIDE JOB COMPLETE HACKERMANS "
    },
    {
      "title": "GDQ Mod Here",
      "text": "Hi, GDQ mod here :slight_smile: I've noticed that you're hosting AGDQ, and that's great! Just a friendly reminder that since you've chosen to participate in GDQ by hosting, the same rules that apply to the GamesDoneQuick channel also apply to your chat as well. We've been given super-moderator status in order to make sure your users are in compliance and will handle offensive content as we see fit. Enjoy the marathon, and game on!"
    },
    {
      "title": "Batman Money Laundering",
      "text": "RIDDLE ME THIS BATMAN :grey_question: GDQ INCENTIVE IS $100K AWAY FROM BEING MET :grey_question: HOW DOES IS IT GET MET JUST BEFORE IT IS DUE :grey_question: EVERY TIME A MYSTERIOUS ANONYMOUS DONATOR :grey_question:"
    },
    {
      "title": "Toilet Flush Rates",
      "text": "Sometimes I go into public washrooms to inspect their toilet flush rate. I’m looking for those turbo suckers that flush your shit at mach speeds, I love them. Not because it is able to dispose of a hefty load from yours truly, but I love letting my sack dangle and pressing flush. The wind force from the suction and movement of the water causes a turbulence on your balls felt like none other. I plan to find a toilet that tugs so good that I know it’s the one I’m going to steal."
    },
    {
      "title": "Sucked my own",
      "text": "It has been 4 hours since I successfully sucked my own penis. Things are different now. As soon as mouth-to-penis contact was made I felt a shockwave through my body. I have reason to believe I have super strength and telekinesis now.. 3 hours after contact I noticed a van parked on my street but no one has entered or exited the car since its arrival. I fear for my safety, I'm not sure what sort of power I may have stumbled upon but it's possible that the government has found out."
    },
    {
      "title": "Server Upgrade",
      "text": "Hey guys, Piemeup here. I understand there has been a taxing demand on the poverty chat servers. To make sure we have the best possible experience, I have TRIPLED the amount of RAM and CPU power. That means all the big honking anime tiddies, and phat zelda ass can be spammed to your hearts content. And if you find more, please... PLEASE... PLEASE, give me the sauce for uhh... research purposes."
    },
    {
      "title": "Booba Spam",
      "text": "haruWiggle POGMILKERS MommyMilkers Running OMG AlbedoFeet THIS BELIEVERSINCHAT POGMILFKERS SamusDumper caught WIDEPOGGIES microwaveBooba boobaWalk tHESE boobaWalk"
    },
    {
      "title": "Pie's Boy Bussy",
      "text": "Hey guys, Piemeup here. I understand there has been a taxing demand on BOY BUSSY. To make sure we have the best possible experience, I am OFFERING MY OWN BUSSY TO CHAT. That means all the BOY BUSSY you want, 24/7. Type gachiBLAST to redeem."
    },
    {
      "title": "GDQ Trihex Ban",
      "text": "1984 Hello, Mr. GDQ here. 1984 I see your name is Trihex? (wtf kind of name is that) 1984 I've noticed you're posting explicit ascii in the chat while hosting GDQ in your channel. 1984 We have fowarded the evenidence to Twitch Staff and they will be looking into this. 1984 We ask that you tell your chat to please refain from this, or we will be forced to take action. 1984 You have been warned. 1984"
    },
    {
      "title": "WIFE TEST",
      "text": "WIFE TEST :woman: IF YOU TOUCH THE WIFE , GO TO CHEAT :trophy: ⎝ forsenCD / :trophy:"
    },
    {
      "title": "Tifa's Feet",
      "text": "Chat, please do not lick Tifa's feet. She's a very hard working member of the Italian parliamentary system. Do not spam the combo peepoLick TifaFeet . Please respect her. Do not even post TifaFeet . She stands on these all day and this is the only time she has to sit back and relax."
    }
  ]
}
